"Enable Folder Actions" = "Aktivera mappkommandon";

"Disable Folder Actions" = "Stäng av mappkommandon";

"Configure Folder Actions" = "Ställ in mappkommandon…";

"Attach a Folder Action" = "Koppla ett mappkommando…";

"Remove a Folder Action" = "Ta bort ett mappkommando";

"Edit a Folder Action" = "Redigera ett mappkommando";

"untitledFolderName" = "Ny mapp";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "Namnlöst";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "namnlös";

"untitledSeparator" = " ";

"Duplicate name." = "Duplicera namn.";

"Process not found." = "Processen kunde kunde inte hittas.";

"Access for assistive devices is disabled." = "Åtkomst för hjälpmedelsenheter är avaktiverad.";
